brew "ack"
brew "autoconf"
brew "awscli"
brew "cfn-lint"
brew "coreutils"
brew "curl"
brew "ffmpeg"
brew "fop"
brew "freetype"
brew "gcc"
brew "geckodriver"
brew "ghostscript"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gnutls"
brew "grep"
brew "m4"
brew "media-info"
brew "openssl"
brew "packer"
brew "postgresql"
brew "readline"
brew "rg"
brew "selenium-server@3.141.59_2"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "unison"
brew "unixodbc"
brew "wget"
brew "wxwidgets"
brew "xz"
brew "youtube-dl"
brew "zsh"
brew "zsh-git-prompt"

cask "chromedriver"
cask "ngrok"
cask "oracle-jdk"
