brew "ack"
brew "autoconf"
brew "asdf"
brew "awscli"
brew "cfn-lint"
brew "coreutils"
brew "curl"
brew "doppler"
brew "ffmpeg"
brew "fop"
brew "freetype"
brew "gcc"
brew "ghostscript"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gnutls"
brew "golangci-lint"
brew "grep"
brew "libffi"
brew "m4"
brew "media-info"
brew "openssl"
brew "openvpn"
brew "pkg-config"
brew "postgresql@16"
brew "pnpm@8"
brew "readline"
brew "rg"
brew "shellcheck"
brew "telnet"
brew "tig"
brew "tmux"
brew "tree"
brew "unison"
brew "unixodbc"
brew "vips"
brew "wget"
brew "wxwidgets"
brew "xz"
brew "yt-dlp"
brew "zlib"
brew "zsh"
brew "zsh-git-prompt"

cask "ngrok"
cask "oracle-jdk"
cask "betterdisplay"
cask "google-cloud-sdk"
tap "hashicorp/tap"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform"
